Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Show always-hidden menu bar items in the %@ Bar, while hidden items keep expanding in the menu bar.
cs: Vždy skryté položky zobrazovat v liště %@, zatímco skryté položky se budou odhalovat v řádku nabídek.
de: Immer versteckte Menüleisteneinträge in der %@-Leiste anzeigen, während versteckte Einträge weiterhin in der Menüleiste ausgeklappt werden.
es: Mostrar los elementos siempre ocultos de la barra de menús en la barra de %@, mientras que los elementos ocultos siguen expandiéndose en la barra de menús.
fr: Afficher les éléments toujours cachés de la barre de menu dans la barre %@, tandis que les éléments cachés continuent de se déplier dans la barre de menu.
hu: A mindig rejtett menüsorelemek megjelenítése a(z) %@ sávban, míg a rejtett elemek továbbra is a menüsorban nyílnak ki.
id: Tampilkan item bar menu yang selalu tersembunyi di Bar %@, sementara item tersembunyi tetap terbentang di bar menu.
it: Mostra gli elementi sempre nascosti della barra dei menu nella barra %@, mentre gli elementi nascosti continuano a espandersi nella barra dei menu.
ja: 常に非表示の項目を %@ バーに表示し、非表示項目はメニューバー内で展開したままにします。
ko: 항상 숨김 항목은 %@ 바에 표시하고, 숨겨진 항목은 메뉴 막대에서 계속 펼칩니다.
nl: Toon altijd verborgen menubalk items in de %@-balk, terwijl verborgen items in de menubalk blijven uitklappen.
pl: Pokazuj zawsze ukryte elementy paska menu na pasku %@, podczas gdy ukryte elementy nadal rozwijają się na pasku menu.
pt_br: Mostrar os itens sempre ocultos da barra de menus na barra %@, enquanto os itens ocultos continuam expandindo na barra de menus.
ru: Показывать всегда скрытые элементы строки меню на панели %@, а скрытые элементы по-прежнему раскрывать в строке меню.
th: แสดงรายการแถบเมนูที่ซ่อนอยู่เสมอใน %@ Bar ขณะที่รายการที่ซ่อนไว้ยังคงขยายในแถบเมนู
tr: Gizli ögeler menü çubuğunda genişlemeye devam ederken, her zaman gizli olan menü çubuğu ögelerini %@ Çubuğunda gösterin.
uk: Показувати завжди приховані обʼєкти рядка меню на панелі %@, а приховані обʼєкти й надалі розгортати в рядку меню.
vi: Hiển thị các mục thanh menu luôn ẩn trong Thanh %@, trong khi các mục ẩn vẫn mở rộng trong thanh menu.
zh_hans: 在 %@ 栏中显示永久隐藏的菜单栏项目，而隐藏项目在菜单栏中不断增长。
zh_hant: 在 %@ 列中顯示永遠隱藏的選單列項目，而隱藏項目則繼續在選單列中展開。

source: Show Always-Hidden Section
cs: Zobrazit sekci „Trvale skryté“
de: Immer-Versteckt Bereich anzeigen
es: Mostrar sección siempre oculta
fr: Afficher la section cachée
hu: Mindig rejtett szakasz megjelenítése
id: Tampilkan Bagian Selalu-Tersembunyi
it: Mostra la sezione sempre nascosta
ja: 常に非表示セクションを表示
ko: 항상 숨김 섹션 표시
nl: ‘Altijd verborgen’ gedeelte weergeven
pl: Pokaż zawsze ukrytą sekcję
pt_br: Mostrar Seção Sempre Ocultos
ru: Показать секцию всегда скрытых
th: แสดง “หมวดหมู่ที่ซ่อนอยู่เสมอ”
tr: Her Zaman Gizli Bölümü Göster
uk: Показати розділ «Завжди приховані»
vi: Hiển thị phần luôn ẩn
zh_hans: 显示始终隐藏的部分
zh_hant: 顯示永久隱藏區域

source: Show at mouse pointer on hotkey
cs: Zobrazit u ukazatele myši po stisknutí klávesové zkratky
de: Bei Hotkey-Nutzung beim Mauszeiger anzeigen
es: Mostrar en la posición del cursor al usar el atajo
fr: Afficher au niveau du pointeur de la souris lors de l'utilisation du raccourci clavier
hu: Megjelenítés az egérmutatónál gyorsbillentyű használatakor
id: Tampilkan di posisi penunjuk saat menggunakan pintasan
it: Mostra al puntatore del mouse sul tasto di scelta rapida
ja: ホットキー使用時にマウスポインターの位置に表示
ko: 단축키 사용 시 마우스 포인터 위치에 표시
nl: Weergeven bij muisaanwijzer op sneltoets
pl: Wywołaj skrótem w miejscu kursora myszy
pt_br: Mostrar no ponteiro do mouse na tecla de atalho
ru: Показывать у указателя мыши по горячей клавише
th: แสดงที่ตัวชี้เมาส์เมื่อใช้ปุ่มลัด
tr: Kısayolda fare imlecinde göster
uk: Показувати біля курсора миші за гарячою клавішею
vi: Hiển thị con trỏ chuột trên phím tắt
zh_hans: 使用热键时显示在鼠标指针位置
zh_hant: 使用快速鍵時在游標位置顯示

source: Should %1$@ automatically check for updates? You can always check manually from the %2$@ menu bar icon or Settings %3$@ About.
cs: Chcete, aby aplikace %1$@ automaticky kontrolovala aktualizace? Můžete je kdykoliv vyhledat ručně z ikony %2$@ v řádku nabídek nebo v Nastavení %3$@ O aplikaci.
de: Soll %1$@ automatisch nach neuen Updates suchen? Diese Einstellung kann jederzeit über das %2$@ Menüleisten-Symbol oder unter Einstellungen %3$@ Über geändert werden.
es: ¿Quieres que %1$@ compruebe automáticamente si hay actualizaciones? Siempre puedes hacerlo manualmente desde el icono de la barra de menú de %2$@ o en Ajustes %3$@ Acerca de.
fr: Autoriser %1$@ à vérifier automatiquement les mises à jour ? Vous pouvez toujours effectuer une vérification manuelle à partir de l'icône de la barre de menu %2$@ ou dans Paramètres %3$@ À propos.
hu: %1$@ automatikusan keressen frissítéseket? Kézzel bármikor ellenőrizheted a %2$@ menüsávikonból vagy a Beállítások %3$@ Névjegy menüpontban.
id: Perlukah %1$@ memeriksa pembaruan secara otomatis? Anda selalu dapat memeriksa secara manual melalui ikon menu bar %2$@ atau pada Pengaturan Tentang %3$@.
ja: %1$@ が自動的にアップデートを確認するようにしますか？%2$@ のメニューバーアイコン、または設定 %3$@「バージョン情報」からいつでも手動で確認できます。
ko: %1$@이(가) 자동으로 업데이트를 확인할까요? %2$@ 메뉴 막대 아이콘 또는 설정 %3$@ 정보에서 언제든지 수동으로 확인할 수 있습니다.
nl: Moet %1$@ automatisch controleren op updates? Je kunt dit ook altijd handmatig doen via het pictogram in de menubalk van %2$@ of via Instellingen %3$@ Info.
pl: Czy %1$@ powinien automatycznie sprawdzać dostępność aktualizacji? Zawsze możesz sprawdzić to ręcznie z poziomu ikony %2$@ na pasku menu lub w ustawienia %3$@ „O programie”.
pt_br: O %1$@ deve verificar automaticamente se há atualizações? Você pode verificar manualmente a qualquer momento pelo ícone da barra de menus do %2$@ ou em Configurações %3$@ Sobre.
ru: Должен ли %1$@ автоматически проверять обновления? Вы всегда можете проверить вручную через значок %2$@ в строке меню или Настройки %3$@ → О программе.
th: %1$@ ควรตรวจสอบการอัปเดตโดยอัตโนมัติหรือไม่ คุณสามารถตรวจสอบด้วยตนเองได้ตลอดเวลาจากไอคอนแถบเมนู %2$@ หรือจาก การตั้งค่า %3$@ เกี่ยวกับ
tr: %1$@ güncellemeleri otomatik olarak kontrol etsin mi? Güncellemeleri her zaman %2$@ menü çubuğu simgesinden veya Ayarlar %3$@ Hakkında bölümünden manuel olarak kontrol edebilirsiniz.
vi: %1$@ có nên tự động kiểm tra các bản cập nhật không? Bạn luôn có thể kiểm tra thủ công từ biểu tượng thanh menu %2$@ hoặc Cài đặt %3$@ Giới thiệu.
zh_hans: 是否允许 %1$@ 自动检查更新？您随时可以通过 %2$@ 菜单栏图标或“设置 %3$@ 关于”手动检查。
zh_hant: %1$@ 是否應自動檢查更新？您隨時可以透過 %2$@ 選單列圖示或「設定 %3$@ 關於」手動檢查。

source: Show hidden menu bar items in a separate bar below the menu bar.
cs: Zobrazit skryté ikony v oddělené liště pod řádkem nabídek.
de: Versteckte Menüleisteneinträge in separater Leiste unter der Menüleiste anzeigen.
es: Mostrar los elementos ocultos de la barra de menús en una barra separada debajo de la barra de menús en esta pantalla.
fr: Afficher les éléments masqués de la barre de menu dans une barre séparée située sous la barre de menu.
id: Tampilkan item bar menu tersembunyi di bar terpisah di bawah bar menu.
ja: メニューバーの下に、非表示のメニューバー項目を別のバーで表示します。
nl: Toon verborgen menubalk-items in een aparte balk onder de menubalk.
pl: Pokaż ukryte elementy paska menu w osobnym pasku poniżej paska menu.
ru: Показывать скрытые элементы строки меню в отдельной панели под строкой меню.
th: แสดงรายการแถบเมนูที่ซ่อนอยู่ในแถบแยกต่างหากด้านล่างแถบเมนู
tr: Gizli menü çubuğu ögelerini menü çubuğunun altındaki ayrı bir çubukta göster.
vi: Hiển thị các mục thanh menu ẩn trong một thanh riêng bên dưới thanh menu.
zh_hans: 在该显示器的菜单栏下方，以独立菜单栏显示隐藏的项目。
zh_hant: 在選單列下方的獨立選單列顯示隱藏圖示。

source: Show Hidden Section
cs: Zobrazit sekci „Skryté“
de: Verstecken Bereich Anzeigen
es: Mostrar sección oculta
fr: Afficher la section masquée
hu: Rejtett szakasz megjelenítése
id: Tampilkan Bagian Tersembunyi
it: Mostra sezione nascosta
ja: 非表示セクションを表示
ko: 숨김 섹션 표시
nl: Toon verborgen gedeelte
pl: Pokaż ukrytą sekcję
pt_br: Mostrar Seção Ocultos
ru: Показать секцию скрытых
th: แสดง “หมวดหมู่ที่ซ่อนอยู่”
tr: Gizli Bölümü Göster
uk: Показати розділ «Приховані»
vi: Hiển thị phần ẩn
zh_hans: 显示已隐藏的区域
zh_hant: 顯示已隱藏區域

source: Show Item
cs: Zobrazit ikonu
de: Eintrag anzeigen
es: Mostrar elemento
fr: Afficher l'élément
hu: Elem megjelenítése
id: Tampilkan Item
it: Mostra elemento
ja: 項目を表示
ko: 항목 표시
nl: Toon item
pl: Pokaż element
pt_br: Mostrar Item
ru: Показать элемент
th: แสดงรายการ
tr: Öğeyi Göster
uk: Показати об'єкт
vi: Hiển thị các mục
zh_hans: 显示项目
zh_hant: 顯示項目

source: Show live previews of your menu bar items.
cs: Zobrazujte živý náhled položek v řádku nabídek.
de: Live-Vorschau von Menüleisten-Einträgen anzeigen
es: Mostrar vistas previas de los iconos de la barra de menús.
fr: Afficher un aperçu en direct des éléments de votre barre de menu.
hu: Élő előnézet megjelenítése a menüsorelemekről.
id: Tampilkan pratinjau langsung item bar menu.
it: Mostra anteprime in tempo reale degli elementi della barra dei menu.
ja: メニューバー項目のライブプレビューを表示します。
ko: 메뉴 막대 항목의 실시간 미리보기를 표시합니다.
nl: Geef live voorbeelden weer van de items in je menubalk.
pl: Pokaż podgląd na żywo dla pozycji paska menu.
pt_br: Mostrar prévias ao vivo dos itens da barra de menus.
ru: Отображение актуального размещения элементов строки меню.
th: แสดงตัวอย่างสดของรายการในแถบเมนูของคุณ
tr: Menü çubuğu ögelerinizin canlı ön izlemelerini gösterin.
uk: Показувати живий перегляд обʼєктів рядка меню.
vi: Hiển thị bản xem trước trực tiếp của các mục trên thanh menu của bạn.
zh_hans: 显示菜单栏项目的实时预览。
zh_hant: 顯示您選單列圖示的實時預覽。

source: Show Log Files in Finder
cs: Zobrazit soubory protokolu ve Finderu
de: Protokolldateien im Finder anzeigen
es: Mostrar logs en Finder
fr: Afficher les rapports dans le Finder
hu: Naplófájlok megjelenítése a Finderben
id: Tampilkan Berkas Log di Finder
it: Mostra i file di registro nel Finder
ja: Finder でログファイルを表示
ko: Finder에서 로그 파일 표시
nl: Toon log bestanden in Finder
pl: Pokaż pliki dziennika w Finderze
pt_br: Mostrar Arquivos de Log no Finder
ru: Показать файлы журналов в Finder
th: แสดงไฟล์บันทึกใน Finder
tr: Günlük Dosyalarını Finder'da Göster
uk: Показати файли журналів у Finder
vi: Hiển thị tệp nhật ký trong Finder
zh_hans: 在 Finder 中显示日志文件
zh_hant: 在 Finder 中顯示記錄檔

source: Show menu bar items
cs: Zobrazit položky řádku nabídek
de: Menüleisten-Einträge anzeigen
es: Mostrar elementos de la barra de menús
fr: Afficher les éléments de la barre des menus
hu: Menüsorelemek megjelenítése
id: Tampilkan item bar menu
it: Mostra gli elementi della barra dei menu
ja: メニューバー項目を表示
ko: 메뉴 막대 항목 표시
nl: Menubalk items tonen
pl: Pokaż pozycje paska menu
pt_br: Mostrar itens da barra de menus
ru: Показывать элементы строки меню
th: แสดงรายการแถบเมนู
tr: Menü çubuğu ögelerini göster
uk: Показувати обʼєкти рядка меню
vi: Hiện các mục thanh menu
zh_hans: 显示菜单栏项目
zh_hant: 顯示選單列項目

source: Show on click
cs: Zobrazit po kliknutí
de: Beim Klicken anzeigen
es: Mostrar al hacer clic
fr: Afficher en cliquant
hu: Megjelenítés kattintásra
id: Tampilkan saat diklik
it: Mostra al clic
ja: クリックで表示
ko: 클릭 시 표시
nl: Toon bij klikken
pl: Wyświetl po kliknięciu
pt_br: Mostrar ao clicar
ru: Показывать по нажатию
th: แสดงเมื่อคลิก
tr: Tıklamada göster
uk: Показувати за натисканням
vi: Hiển thị khi nhấp chuột
zh_hans: 点击时显示
zh_hant: 點按時顯示

source: Show %@ icon
cs: Zobrazit ikonu %@
de: Zeige %@-Symbol
es: Mostrar icono de %@
fr: Afficher l'icône %@ dans la barre des menus
hu: %@ ikon megjelenítése
id: Tampilkan ikon %@
it: Mostra l'icona %@
ja: %@ アイコンを表示
ko: %@ 아이콘 표시
nl: Toon %@ icoon
pl: Pokaż ikonę %@
pt_br: Mostrar ícone %@
ru: Показывать значок %@
th: แสดงไอคอน %@
tr: %@ simgesini göster
uk: Показувати значок %@
vi: Hiện %@ biểu tượng
zh_hans: 展示 %@ 图标
zh_hant: 顯示 %@ 圖示

source: Shape Kind
cs: Tvar
de: Art der Form
es: Tipo de forma
fr: Forme
hu: Alakzattípus
id: Jenis Bentuk
it: Tipo di forma
ja: 形状の種類
ko: 모양 종류
nl: Soort vorm
pl: Rodzaj kształtu
pt_br: Formato
ru: Тип формы
th: ประเภทรูปร่าง
tr: Şekil Türü
uk: Тип форми
vi: Kiểu dáng
zh_hans: 形状类型
zh_hant: 形狀類型

source: Show on hover delay
cs: Zpoždění po najetí myší
de: Zeitversatz beim Darüberschweben
es: Retraso al pasar el cursor
fr: Temps avant l’affichage au survol
hu: Rámutatásos megjelenítés késleltetése
id: Tunda tampil saat kursor diarahkan
it: Mostra ritardo al passaggio del mouse
ja: ホバー表示の遅延
ko: 마우스 오버 표시 지연
nl: Toon bij muis aanwijzen vertraging
pl: Opóźnienie wyświetlania po wskazaniu kursorem myszy
pt_br: Atraso para mostrar ao passar o cursor
ru: Задержка показа при наведении
th: หน่วงเวลาแสดงเมื่อวางเมาส์ทับซ้อน
tr: Üzerine gelme gecikmesi
uk: Затримка показу при наведенні
vi: Trễ khi rê chuột lên để hiển thị
zh_hans: 悬停后显示
zh_hant: 懸停顯示延遲

source: Search section ordering
cs: Řazení v sekci vyhledávání
de: Reihenfolge der Suchbereiche
es: Orden de secciones de búsqueda
fr: Ordre des sections de recherche
hu: Keresési szakaszok sorrendje
id: Urutan bagian pencarian
it: Ordinamento sezioni di ricerca
ja: 検索セクションの並び順
ko: 검색 섹션 순서
nl: Volgorde van zoek secties
pl: Kolejność sekcji wyszukiwania
pt_br: Ordenação das seções de busca
ru: Порядок секций поиска
th: ลำดับหมวดหมู่การค้นหา
tr: Arama bölümü sıralaması
uk: Порядок розділів пошуку
vi: Thứ tự phần tìm kiếm
zh_hans: 搜索区域的顺序
zh_hant: 搜尋區段的排序

source: Screen recording permissions are required to display tooltips.
cs: Pro zobrazování popisků musíte udělit oprávnění nahrávání obrazovky.
de: Berechtigung für Aufnahme von Bildschirm & Systemaudio wird benötigt um Tooltips anzuzeigen.
es: Se requieren permisos de grabación de pantalla para mostrar los tooltips.
fr: L’autorisation d'enregistrement de l'écran est nécessaire pour afficher les infobulles.
hu: Az eszköztippek megjelenítéséhez képernyőfelvételi engedélyek szükségesek.
id: Izin Perekaman Layar diperlukan untuk menampilkan tip alat.
it: Per visualizzare i suggerimenti è necessaria l'autorizzazione per la registrazione dello schermo.
ja: ツールチップを表示するには、画面収録の権限が必要です。
ko: 툴팁을 표시하려면 화면 기록 권한이 필요합니다.
nl: Er zijn machtigingen voor schermopnames nodig om tooltips weer te geven.
pl: Wyświetlanie podpowiedzi wymaga uprawnień do nagrywania ekranu.
pt_br: Permissões de gravação de tela são necessárias para exibir dicas.
ru: Для отображения подсказок требуется разрешение на запись экрана.
th: ต้องมีสิทธิ์บันทึกหน้าจอเพื่อแสดงคำแนะนำ
tr: Araç ipuçlarını görüntülemek için ekran kaydı izni gereklidir.
uk: Для відображення підказок потрібен дозвіл на запис екрана.
vi: Cần có quyền ghi màn hình để hiển thị chú giải.
zh_hans: 需要屏幕录制权限才能显示提示。
zh_hant: 需要螢幕錄影權限才能顯示提示。

source: Script Environment
cs: Skriptovací prostředí
de: Skriptumgebung
es: Entorno del script
fr: Environnement du script
hu: Szkriptkörnyezet
id: Lingkungan skrip
it: Ambiente dello script
ja: スクリプト環境
ko: 스크립트 환경
nl: Scriptomgeving
pl: Środowisko skryptu
pt_br: Ambiente do script
ru: Окружение скрипта
th: สภาพแวดล้อมสคริปต์
tr: Betik Ortamı
uk: Середовище скрипта
vi: Môi trường tập lệnh
zh_hans: 脚本环境
zh_hant: 腳本環境

source: Scroll or swipe in the menu bar to show hidden menu bar items.
cs: Rolujte nebo přejeďte kurzorem po řádku nabídek, aby se zobrazily skryté položky.
de: Scrollen oder Wischen um versteckte Menüleisten-Einträge anzuzeigen.
es: Desplázate o desliza sobre la barra de menús para mostrar los elementos ocultos.
fr: Faites défiler ou balayez la souris dans la barre des menus pour afficher les éléments masqués.
hu: Görgessen vagy húzzon a menüsorban a rejtett menüsor elemek megjelenítéséhez.
id: Gulir atau usap di bar menu untuk tampilkan item bar menu tersembunyi.
it: Scorrere o scorrere la barra dei menu per visualizzare gli elementi nascosti della barra dei menu.
ja: メニューバーでスクロールまたはスワイプすると、非表示のメニューバー項目が表示されます。
ko: 메뉴 막대에서 스크롤하거나 스와이프하여 숨겨진 메뉴 막대 항목을 표시합니다.
nl: Scroll of veeg in de menubalk om verborgen menu-items weer te geven.
pl: Użyj gestu przewijania lub przesunięcia na pasku menu, aby odsłonić ukryte opcje.
pt_br: Role ou deslize na barra de menus para mostrar os itens ocultos da barra de menus.
ru: Прокрутите или проведите по строке меню, чтобы показать скрытые элементы.
th: เลื่อนหรือปัดบนแถบเมนูเพื่อแสดงรายการที่ซ่อนอยู่
tr: Gizli menü çubuğu öğelerini göstermek için menü çubuğunda kaydırın veya parmağınızı sürükleyin.
uk: Прокручуйте або проводьте пальцем у рядку меню, щоб показати приховані об'єкти.
vi: Cuộn hoặc vuốt trong thanh menu để hiển thị các mục thanh menu ẩn.
zh_hans: 在菜单栏中滚动或滑动即可显示隐藏的菜单栏项目。
zh_hant: 在選單列中捲動或滑動以顯示隱藏的選單列項目。

source: Search
cs: Vyhledávání
de: Suche
es: Buscar
fr: Rechercher
hu: Keresés
id: Pencarian
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search menu bar items
cs: Prohledat ikony v řádku nabídek
de: Menüleisten-Einträge durchsuchen
es: Buscar elementos de la barra de menús
fr: Rechercher parmi les éléments de la barre des menus.
hu: Menüsor elemek keresése
id: Cari item bar menu
it: Cerca elementi della barra dei menu
ja: メニューバー項目を検索
ko: 메뉴 막대 항목 검색
nl: Zoekmenu-items
pl: Wyszukaj elementy paska menu
pt_br: Pesquisar itens da barra de menus
ru: Поиск элементов строки меню
th: ค้นหารายการในแถบเมนู
tr: Menü çubuğu öğelerinde ara
uk: Шукати об'єкти рядка меню
vi: Tìm kiếm các mục trên thanh menu
zh_hans: 搜索菜单栏项目
zh_hant: 搜尋選單列項目

source: Search Menu Bar Items
cs: Prohledat ikony v řádku nabídek
de: Menüleisten-Einträge suchen
es: Buscar elementos de la barra de menús
fr: Rechercher parmi les éléments de la barre des menus.
hu: Menüsor elemek keresése
id: Cari Item Bar Menu
it: Cerca elementi della barra dei menu
ja: メニューバー項目を検索
ko: 메뉴 막대 항목 검색
nl: Zoekmenu-items
pl: Wyszukaj elementy paska menu
pt_br: Pesquisar Itens da Barra de Menus
ru: Поиск элементов строки меню
th: ค้นหารายการในแถบเมนู
tr: Menü Çubuğu Öğelerinde Ara
uk: Пошук об'єктів рядка меню
vi: Tìm kiếm các mục trong thanh menu
zh_hans: 搜索菜单栏项目
zh_hant: 搜尋選單列項目

source: Search menu bar items…
cs: Prohledat ikony v řádku nabídek…
de: Menüleiste-Einträge suchen…
es: Buscar elementos de la barra de menús…
fr: Rechercher des éléments de la barre des menus…
hu: Menüsor elemek keresése…
id: Cari item bar menu…
it: Cerca elementi nella barra dei menu…
ja: メニューバー項目を検索…
ko: 메뉴 막대 항목 검색…
nl: Zoekmenu-items…
pl: Wyszukaj elementy paska menu…
pt_br: Pesquisar itens da barra de menus…
ru: Поиск элементов строки меню…
th: ค้นหารายการในแถบเมนู…
tr: Menü çubuğu öğelerinde ara…
uk: Пошук об'єктів рядка меню…
vi: Tìm kiếm các mục trên thanh menu…
zh_hans: 搜索菜单栏项目…
zh_hant: 搜尋選單列項目⋯

source: Shape fill
cs: Vyplnění tvaru
de: Form füllen
es: Relleno de forma
fr: Remplissage de la forme
hu: Alakzat kitöltése
id: Isian bentuk
it: Riempimento forma
ja: 形状の塗りつぶし
ko: 모양 채우기
nl: Vormvulling
pl: Wypełnienie kształtu
pt_br: Preenchimento do formato
ru: Заливка формы
th: การเติมสีรูปร่าง
tr: Şekil dolgusu
uk: Заливка форми
vi: Tô hình dạng
zh_hans: 形状填充
zh_hant: 形狀填充

source: Section divider style
cs: Styl oddělovače sekcí
de: Stil der Bereichstrennung
es: Estilo del separador de secciones
fr: Style du séparateur de sections
hu: Szakaszelválasztó stílusa
id: Gaya pembagi bagian
it: Stile del divisore di sezione
ja: セクション区切りのスタイル
ko: 섹션 구분선 스타일
nl: Stijl van sectie-indeling
pl: Styl separatora sekcji
pt_br: Estilo do divisor de seção
ru: Стиль разделителя секций
th: รูปแบบตัวแบ่งส่วนในแถบเมนู
tr: Bölüm ayırıcı stili
uk: Стиль роздільника розділів
vi: Kiểu chia phần
zh_hans: 区域分割线样式
zh_hant: 區域分隔線樣式

source: Sections
cs: Sekce
de: Bereiche
es: Secciones
hu: Szakaszok
id: Bagian
it: Sezioni
ja: セクション
ko: 섹션
nl: Secties
pl: Sekcje
pt_br: Seções
ru: Секции
th: หมวดหมู่
tr: Bölümler
uk: Розділи
vi: Phần
zh_hans: 区域
zh_hant: 區段

source: Set Menu Bar Profile
cs: Nastavit profil řádku nabídek
de: Menüleistenprofil festlegen
es: Establecer perfil de barra de menú
fr: Définir le profil de la barre de menus
hu: Menüsávprofil beállítása
id: Set Profil Bar Menu
it: Imposta Barra Menu Profilo
ja: メニューバープロファイルを設定
ko: 메뉴 막대 프로필 설정
nl: Profiel van de menubalk instellen
pl: Ustaw profil paska menu
pt_br: Definir Perfil da Barra de Menus
ru: Установить профиль строки меню
th: กำหนดโปรไฟล์แถบเมนู
tr: Menü Çubuğu Profilini Ayarla
uk: Встановити профіль смуги меню
vi: Đặt hồ sơ thanh menu
zh_hans: 设置菜单栏配置
zh_hant: 設定選單列設定檔

source: Settings URI disabled
cs: URI nastavení vypnutá
de: Einstellungs-URL ist deaktiviert
es: El URI de configuración está desactivado
fr: Les paramètres URI sont désactivés
hu: A Beállítások URI le van tiltva
id: Pengaturan URL saat ini tidak aktif
it: URI delle impostazioni disabilitato
ja: 設定URI は無効です
ko: 설정 URL가 비활성화되어있습니다
nl: De instellingen-URI is uitgeschakeld
pl: URI ustawień jest wyłączony
pt_br: O URI de configurações está desativado
ru: URI настроек отключен
th: ปิดใช้งาน URI การตั้งค่า
tr: Ayarlar URI'si devre dışı bırakıldı
uk: URI налаштувань вимкнено
vi: URI cài đặt bị tắt
zh_hans: 已禁用设置 URI
zh_hant: 已停用設定 URI

source: Shadow
cs: Stín
de: Schatten
es: Sombra
fr: Ombre
hu: Árnyék
id: Bayangan
it: Ombra
ja: シャドウ
ko: 그림자
nl: Schaduw
pl: Cień
pt_br: Sombra
ru: Тень
th: เงา
tr: Gölge
uk: Тінь
vi: Bóng
zh_hans: 阴影
zh_hant: 陰影

source: Shape
cs: Tvar
de: Form
es: Forma
fr: Forme
hu: Alak
id: Bentuk
it: Forma
ja: 形状
ko: 모양
nl: Vorm
pl: Kształt
pt_br: Formato
ru: Форма
th: รูปร่าง
tr: Şekil
uk: Форма
vi: Hình dạng
zh_hans: 形状
zh_hant: 形狀

source: Show on hover
cs: Zobrazit po najetí myší
de: Beim Darüberschweben anzeigen
es: Mostrar al pasar el cursor
fr: Afficher en survolant
hu: Megjelenítés rámutatásra
id: Tampilkan saat kursor diarahkan
it: Mostra al passaggio del mouse
ja: ホバーで表示
ko: 마우스 오버 시 표시
nl: Toon bij muis aanwijzen
pl: Wyświetl po wskazaniu kursorem myszy
pt_br: Mostrar ao passar o cursor
ru: Показывать при наведении
th: แสดงเมื่อวางเมาส์ซ้อนทับ
tr: Üzerine gelindiğinde göster
uk: Показувати при наведенні
vi: Hiển thị khi rê chuột lên
zh_hans: 悬停时显示
zh_hant: 懸停時顯示

source: Show on scroll
cs: Zobrazit při rolování
de: Beim Scrollen anzeigen
es: Mostrar al desplazar
fr: Afficher en défilant
hu: Megjelenítés görgetésre
id: Tampilkan saat digulir
it: Mostra con scorrimento
ja: スクロールで表示
ko: 스크롤 시 표시
nl: Toon bij scrollen
pl: Pokaż przy przewijaniu
pt_br: Mostrar ao rolar
ru: Показывать при прокрутке
th: แสดงเมื่อเลื่อน
tr: Kaydırmada göster
uk: Показувати при прокручуванні
vi: Hiển thị trên cuộn
zh_hans: 滚动滚轮时显示
zh_hant: 捲動時顯示

source: The item was left in the visible section so it isn't stuck offscreen. Try dragging it again in a moment.
cs: Tato položka zůstala mezi zobrazenými, aby se nezasekla mimo obrazovku. Zkuste ji přesunout za chvilku znovu.
nl: Het item is in het zichtbare gedeelte achtergelaten, zodat het niet buiten het scherm terechtkomt. Probeer het straks nog eens te verslepen.
pl: Element został pozostawiony w widocznym obszarze, aby nie utknął poza ekranem. Spróbuj przeciągnąć go ponownie za chwilę.
ru: Элемент остался в видимой области, поэтому он не оказался за пределами экрана. Попробуйте снова перетащить его через некоторое время.
th: รายการถูกทิ้งไว้ในหมวดหมู่ที่มองเห็นได้ จึงไม่ค้างอยู่นอกจอ ลองลากอีกครั้งในอีกสักครู่
tr: Öge, ekranın dışında takılıp kalmaması için görünür bölümde bırakıldı. Bir süre sonra tekrar sürüklemeyi deneyin.
zh_hans: 该项目在可见区域，因此不会卡在屏幕外。稍后尝试再次拖动它。
zh_hant: 該項目在可見區段，因此不會卡在螢幕外。稍後嘗試再次拖曳它。
